/* Localized versions of Info.plist keys */CFBundleName = "IKUSBcontrolPanel";CFBundleGetInfoString = "IKUSBcontrolPanel version 1.0, Copyright © 2002 by Metrowerks Corporation.  All rights reserved.";CFBundleShortVersionString = "IKUSBcontrolPanel version 1.0";